@extends('layot')

@section('title')
About
@endsection

@section('main')
<div class="main_content">
    <h1>О нас</h1>
    <h3>Виталий Наливкин:</h3>
    <p>Виталий Наливкин уже не первый год является председателем исполнительного комитета Приморского края. Для жителей Дальнего Востока имя Наливкина, Виталий, символизирует такие качества, как ум, честь, совесть и отвага, ведь чиновник, не покладая рук и не чувствуя ног, работает на народ. Виталий Иванович своим примером показывает, что власть и простые люди - единое целое, просто и эффективно решая проблемы граждан. Сейчас Наливкин - герой всей России, за репортажами о его деятельности следят миллионы россиян.</p>
</div>
@endsection